[
    {
        "likes": 19094,
        "text": "Короче. Ролик про Топлеса и гендеры на канале. \nНо он выйдет только как мы соберем 10 000 лайков. \n\nНужно продвигать паблик, увы, суровые реалии рынка диктуют условия. \nКак только собираем – сразу выходит."
    },
    {
        "likes": 4709,
        "text": ""
    },
    {
        "likes": 4441,
        "text": ""
    },
    {
        "likes": 4268,
        "text": ""
    },
    {
        "likes": 4153,
        "text": ""
    },
    {
        "likes": 3861,
        "text": ""
    },
    {
        "likes": 3559,
        "text": ""
    },
    {
        "likes": 3541,
        "text": ""
    },
    {
        "likes": 3509,
        "text": ""
    },
    {
        "likes": 3475,
        "text": ""
    },
    {
        "likes": 3474,
        "text": "Мем не мой но смешной"
    },
    {
        "likes": 3421,
        "text": "Ещё одно доказательство того, что Стас - Сталин"
    },
    {
        "likes": 3360,
        "text": ""
    },
    {
        "likes": 3254,
        "text": ""
    },
    {
        "likes": 3170,
        "text": "Ахахаха\nЛарин в подкасте с Соболевым прям в начале говорит, что когда попросил аудиторию задать вопросы Соболевы, там писали ПОСМОТРЮ В ОБЗОРЕ СТАСА\n\nАХАХАХАХХАХАХАХА"
    },
    {
        "likes": 3109,
        "text": "Стас - новый Сталин"
    },
    {
        "likes": 3066,
        "text": ""
    },
    {
        "likes": 3024,
        "text": ""
    },
    {
        "likes": 3022,
        "text": ""
    },
    {
        "likes": 2996,
        "text": "Ребята из ТУЕ - ОГРОМНОЕ ВАМ СПАСИБО. \nДело в том, что они скинули в поддержку банка несколько моих обзоров на Вилсу и Яна Топлеса и сказали, что я их \"травлю\" \nТравли в роликах не нашли, но оказалось, что в Тинькоф тоже не очень любят этих блогеров...И МНЕ ВЫПИСАЛИ ПРЕМИЮ.\nКакой охуенный день."
    },
    {
        "likes": 2996,
        "text": ""
    },
    {
        "likes": 2985,
        "text": ""
    },
    {
        "likes": 2975,
        "text": ""
    },
    {
        "likes": 2960,
        "text": "Соболев снят.\nРолик получится очень длинным."
    },
    {
        "likes": 2888,
        "text": ""
    },
    {
        "likes": 2841,
        "text": "Лооооол.\nПутин Байдена вызвал на стрим.\nА вы говорите...\n\nМОЯ ШКОЛА"
    },
    {
        "likes": 2836,
        "text": ""
    },
    {
        "likes": 2826,
        "text": ""
    },
    {
        "likes": 2786,
        "text": ""
    },
    {
        "likes": 2701,
        "text": ""
    },
    {
        "likes": 2657,
        "text": ""
    },
    {
        "likes": 2652,
        "text": ""
    },
    {
        "likes": 2620,
        "text": "А вы тоже в детстве думали, что они братья?"
    },
    {
        "likes": 2619,
        "text": "Все в один день"
    },
    {
        "likes": 2485,
        "text": "Одной ногой у себя на канале, другой – тут!"
    },
    {
        "likes": 2480,
        "text": "А если бы я мог взять интервью у Познера, я бы взял."
    },
    {
        "likes": 2468,
        "text": "Топ 10 аниме предательств"
    },
    {
        "likes": 2444,
        "text": ""
    },
    {
        "likes": 2382,
        "text": "\"Не буду смотреть премьеру – дождусь обзора бэдкомедиана, поржу\".\nТеперь нечто подобное происходит и с реактами Стаса."
    },
    {
        "likes": 2363,
        "text": "Охуеть. Соболев в новом ролике наехал на Бэда. Блять, пиздец, вырезал из контекста, сука, гондон, я в ахуе."
    },
    {
        "likes": 2327,
        "text": ""
    },
    {
        "likes": 2324,
        "text": "Сталин Иосиф Виссарионович «Анархизм или социализм?» (том 1 страница 311):\nМы выбираем Социализм потому что Давидыч ржал"
    },
    {
        "likes": 2272,
        "text": "Мем ворованный но ахуенный"
    },
    {
        "likes": 2242,
        "text": "Ребята из Бабл Комикс увидели мой отзыв о Майоре и позвали на подкаст. Пообщались очень круто. Я задал все вопросы касательно агитки в фильме, Навального, второй части, плохих сборах и многом другом. Вам понравится.\nМоментами, конечно, получилось очень жёстко, но из песни слов не выкинуть.\nРебята надарили мне комиксов (хотя первые два тома я и так уже купил), а я, вдохновленный этим событием поехал после подкаста в кино, на еще один сеанс \"Грома\". Жалко, что дела у них по части сбора не просто плачевные, а прям катастрофические.\nГрустно это всё. Несправедливо. Надеюсь, все будет хорошо и хочу поддержать чем могу, так что если думаете на что сходить, советую сходить на \"Майор Гром\"."
    },
    {
        "likes": 2233,
        "text": ""
    },
    {
        "likes": 2228,
        "text": "СК на Соболя не будет. Написал сценарий. Будет поноценный разьеб.\n\nВыебу его фактами как и ткну в морду его же пиздежом."
    },
    {
        "likes": 2189,
        "text": ""
    },
    {
        "likes": 2186,
        "text": "При всем уважении к Леше, но иногда он может сказануть такое, что я в ахуе..."
    },
    {
        "likes": 2060,
        "text": "4:19\n4:20"
    },
    {
        "likes": 1991,
        "text": "помню сас, ты сказал что был бы рад этому на стриме. ну, держи)"
    },
    {
        "likes": 1975,
        "text": "Да что вы знаете об интернет драмах!"
    },
    {
        "likes": 1959,
        "text": "Топлес начал снимать монетизацию с моих роликов. Это, в принципе нормально.\n\nПросто Ян, имей в виду. Я не за деньги, а чисто по фану.;)"
    },
    {
        "likes": 1930,
        "text": "Чёртова государственная машина бедных научпоперов не щадит. Ребят, на митинги срочно выходим"
    },
    {
        "likes": 1916,
        "text": "Короче, похоже, что Билу удастся избежать наказания и в этот раз.\n\nЗащищать его будет Жорин. Пашаев сразу же открестился и поняв куда дует ветер решил высказаться против Била.\n\nВ общем, пиздец. Срок скорее всего будет условным, сходит, раздаст деньги бабушка на улице и все его сразу простят и будут любить, а он продолжить ездить по встречке и играть в шашки."
    },
    {
        "likes": 1874,
        "text": ""
    },
    {
        "likes": 1835,
        "text": "Только обвинили меня, что я на Youtube трогаю только оппозиционеров и появилась замечательная новость.\n\nВставлю суть. Полную нагуглите.\n\nВ России может появиться фонд поддержки онлайн-контента. Он будет сделан по аналогии с Фондом кино\nчас назад\n\nСогласно информации РБК, в 2021 году в России может начать работу фонд господдержки профессионального онлайн-контента. Утверждается, что организация будет сделана по аналогии с Фондом кино, выделяющим средства на создание фильмов.\n\n\"Фонд кино\" для блогеров, короче. Со стороны гос-ва разумный шаг. Ибо в медиа пространстве пока доминирует оппозиция.\n\nНу а мне прибавится много работы. \n\nЖдём-с, короче."
    },
    {
        "likes": 1830,
        "text": ""
    },
    {
        "likes": 1810,
        "text": ""
    },
    {
        "likes": 1803,
        "text": "Завтра видео про Соболева, Басту, Бэда и много чего ещё. Настоятельно рекомендую посмотреть.\n\nВидео уже гружу на канал, но в этот раз хочу анонсировать точное время."
    },
    {
        "likes": 1792,
        "text": ""
    },
    {
        "likes": 1765,
        "text": ""
    },
    {
        "likes": 1752,
        "text": "Ватоадмин с Баженовым сделали разбор нашей ответки. \nЯ не смотрел эти шесть часов, глянул просто разные тейки. \n\nВатоадмин говорит – ''я узнал, факультет политологии МГИМО это просто шарашкина контора ну че ты хочешь от этого»\n\nВато, извини, но в МГИМО факультета политологии уже четыре года как нет. \n\nКстати, ВШЭ не шарашка ни разу. Ага. \n\nОхуенные истории про ''Шариковых'' и ''Атлантов''. Ни грамма фантазии или толики оригинальности. \n\nОстальные тейки ещё смешнее. Я говорил, оказывается, что надо всё придумывать с нуля, не полагаясь на ранее написанные материалы!\n\nБлять, я сказал лишь, что Баженов занимается постоянным пересказом уже миллион раз обмусоленных мейнстримных книжек, не дополняя это никак. Я же не против базирования на чём-то уже созданно, с последующим дополнением и поиском идей. \nВ очередной раз они приписали мне то, чего я не говорил и разьебали ''по фактам''. \n\nНаш умный Ватоадмин, мой тезис о том, что если экономист говорит, что кризисы носят стихийный характер и их в принципе НЕВОЗМОЖНО предсказать, то он скорее синоптик, а не учёный, в чем тогда смысл его работы? (Ну кроме сбора денег Патроне), передёрнул и опять разьебал по факту. Оказывается мне не понять всю сложность науки от двух учёных. \n\nДа как же тут поймешь когда у вас звук всратый. А чо вы хотели? Они УЧЕНЫЕ. Нормальный звук это для быдла. \n\nЭти ребята просто надменные дети, которые ловко жонглируя статистикой просто самоутверждаются. Я не мастак раздавать советы, но если вам в жизни встречается кто-то подобный - вынесите его за скобку. \n\nТакие пустые, бесконечно уверенные в собственной непогрешимости людей могут только одно - тянуть вниз.\n\nP.S. Баженов на фоне Ватохуйни выглядит наиболее разумно и адекватно. Даже про бомжей шутить не буду."
    },
    {
        "likes": 1724,
        "text": "Со мной вчера, кстати связались ребята из бабл. Видели мой отзыв на фильм, зовут на подкаст.\n\nА я с удовольствием схожу, хочется поддержать ребят и жаль, что они ни хуя не собрали и уже не соберут в прокате.\n\nНо я это к тому, что можете написать мне на почту какие-то спорные вопросы и я их задам напрямую создателям.\nТем более, мне есть, что спросить и самому.\n\nP.s. про агитку поговорим точно"
    },
    {
        "likes": 1724,
        "text": "Щас будет новый разбор Топлеса.\nТак жидко он еще не обсирался на моей памяти.\nДоделываю и гружу."
    },
    {
        "likes": 1640,
        "text": "Пиздец вы психи...я ж про 10к лайков по приколу вкинул...\n\nно, пацан сказал – пацан сделал. Ловите:\n\nКакой у тебя ГЕНДЕР, и что ЭТО такое? — [стас комментатор]\n\nhttps://youtu.be/oLRJ4HQJdAo"
    },
    {
        "likes": 1634,
        "text": "BADCOMEDIAN ВСЕХ ОБМАНУЛ – Победа Соболева и Кахи\n\nhttps://youtu.be/99pEJSuedWI"
    },
    {
        "likes": 1532,
        "text": "Стас снова был прав, Моргенштерн становится бизнес-тренером"
    },
    {
        "likes": 1502,
        "text": "СОБОЛЕВ ТЕПЕРЬ С ЛАРИНЫМ\nКОЛЯ ПОПОША БЫЛА ЛУЧШЕ"
    },
    {
        "likes": 1467,
        "text": "ЗАПОМНИТЕ ТВАРИ\n‘’все возможные’’ и ‘’всевозможные’’ – два разных понятия!!!"
    },
    {
        "likes": 1405,
        "text": ""
    },
    {
        "likes": 1319,
        "text": "Я смотрю щас \"Майор Гром\". Еще не досмотрел, войсом потом запишу.\nНо это ПРОСТО ОХУИТЕЛЬНО.\n\nВо всем. Я впечатлен!!!"
    },
    {
        "likes": 1305,
        "text": "UPDATE: Это не первоапрельская шутка!!\n\nЦентр Москвы частично перекрыт из-за серьёзной аварии на Садовом Кольце. Столкнулись пять автомобилей, пострадали как минимум два человека — спасатели пытаются вытащить их из разбитых машин. \n\nПо предварительным данным, виновник аварии скрылся с места ДТП. Внешняя сторона Садового кольца перекрыта, открыт лишь один левый ряд.\n\nПо предварительным данным, виновник аварии в центре Москвы — известный блогер Эдвард Бил. Именно его синий «Ауди» вылетел на встречку и спровоцировал крупную аварию. Возможно, Эдварда перед этим подрезал неизвестный на черном «Митцубиси», который скрылся с места аварии."
    },
    {
        "likes": 1270,
        "text": "Хочу официально принести извинения Майклу Наки за неоьоснованные оскорбления с моей стороны.\n\nХоть я и считаю то, что говорит Майкл полным бредом, сам он не вызывает абсолютно ни капли негатива. \n\nТак что мы проведем стрим и обсудим декабристов и т.д. Со своей стороны даю гарантию своего адекватного поведения и для общения с Майклом даже откажусь от мата.\n\nПис. Злым надо быть со злыми людьми, а Майкл классный."
    },
    {
        "likes": 1231,
        "text": "МЕГАПРОЕКТЫ ВЕЛИКАЯ БИТВА ТОПЛiСА С ВОДОЙ — [стас комментатор]\n\nСМОТРЕТЬ: https://youtu.be/V1bZqTSJGrg"
    },
    {
        "likes": 1192,
        "text": "ПИЛОРАМА НТВ - ЭТО ПОГИБЕЛЬ! [ Стас Комментатор ]\n\nСМОТРЕТЬ: https://youtu.be/SEqAy4zoakI"
    },
    {
        "likes": 1176,
        "text": "Хоть тут аудитория не всегда интересующаяся моими техно роликами, прошу поддержать данное видео. \n\nЯ хочу поднять очень важную проблему и мне нужна ваша поддержка."
    },
    {
        "likes": 1171,
        "text": "Не стоит шутить с шизой. \nНе фотошоп. Даже видео есть. \nhttps://youtu.be/daaCNcLAcpA\n\nЯ просто в ахуе с того насколько надо быть ебнутым, чтоб кого ненавидеть настолько, чтобы заниматься подобной хуйнёй. Не получая с этого профита даже никакого. \n\nДа даже если б это имело какой-то эфффект, в думе бы посмотрели, что у меня даже прав нет и я ни разу не сидел за рулем, просто посмеялись бы и послали вас в трёхбуквенное эротическое турнэ. \n\nЛишить меня прав, которых у меня нет – сложноватая задачка, лол. Но шизам, я думаю, поебать."
    },
    {
        "likes": 1155,
        "text": "Господи, какой же клинический бред ролик Яна Топлеса про гендеры....\nПостепенно мой канал превращается в реакции только на Яна Топлеса, но я даже рад. \n\nТаких людей больше нет, так что давайте ценить Нулю и ни в коем случае не оскарблять! Потому-что настолько дегенеративный контент помимо него делает только TellBlog.\n\nНо на него не интересно, он ноги не трахает. \n\nЯН Я ЛЮБЛЮ ТЕБЯ ТЫ МОЙ САМЫЙ ЛЮБИМЫЙ ПЕРСОНАЖ В ИНТЕРНЕТЕ СЕЙЧАС ПОЖАЛУЙСТА ДАВАЙ ВЫПЬЕМ ПИВО НА НИКОЛЬСКОЙ В КРАСИВЫХ ХАЙБОЛАМИ\n\np.s. [id16232133|Ян Топлес] многие считают, что у меня красивые ноги!"
    },
    {
        "likes": 1102,
        "text": "Панама (Ян Топлес и Стас Ай Как Просто). Нога и Решка. 10 лет\n\nРазбираем тейки прокачавшего мозги Яна в передаче Орёл и Решка. \nПриятного!\n\nСмотреть: https://youtu.be/WpkzQ-8h9WU"
    },
    {
        "likes": 1097,
        "text": "Начал собирать данные для обзора на Пивоварова.\n\nЕсли у вас есть чем поделиться (например написали пара человек которым Пивоваров не заплатил за работу, и пара людей у которых он брал видео без разрешения) – пиши на почту stassatori@gmail.com"
    },
    {
        "likes": 1076,
        "text": "СОБОЛЕВ РАЗОБЛАЧИЛ BADCOMEDIAN / ПУТИН ВЫЗВЛ БАЙДЕНА НА БАТЛ\n\nСМОТРЕТЬ: https://youtu.be/u-v2shxfCGw"
    },
    {
        "likes": 1057,
        "text": "СРОЧНО! МОЛНИЯ!\n\nВышел подкаст, где я по факту предъявил за пропаганду в ‘Майор Гром’’. Разобрал ''пропагандистов'' на изи. \n\nhttps://www.youtube.com/watch?v=8LTmm1sPDBY"
    },
    {
        "likes": 1032,
        "text": "ДОГОНЯЛСЯ – ЭДВАРД БИЛ УСТРОИЛ ДТП // ЕСТЬ ПОСТРАДАВШИЕ\n\nСМОТРЕТЬ: https://youtu.be/knaXvoOFRv4"
    },
    {
        "likes": 1011,
        "text": "Досмотрел.\nБлять, где вы там \"повесточку\" увидели????"
    },
    {
        "likes": 1010,
        "text": ""
    },
    {
        "likes": 966,
        "text": "Ролик с чаком блоканули. Порезал. Перезалил. Опубликуется через 20 минут."
    },
    {
        "likes": 959,
        "text": "ВИДЕО ОБРАБОТАЛОСЬ И ГОТОВО К ПУБЛИКАЦИИ!!!\nОПУБЛИКУЮ ДО 21:00"
    },
    {
        "likes": 951,
        "text": ""
    },
    {
        "likes": 941,
        "text": "ЭКОНОМИСТ УНИЧТОЖАЕТ ''НЕ ТУПОГО'' СОВКА СТАСА\n\nСМОТРЕТЬ: https://youtu.be/xlv2lnoeXnI\n\nКандидат экономических наук сделал разбор высказываний и глупости недалёкого коммуниста Стаса Ай Как Просто в котором по фактам уничтол и показал всю его интеллектуальную беспомощность всевозможными и всеми возможными способами."
    },
    {
        "likes": 931,
        "text": "СТАС, СОБОЛЕВ, И ЛАРИН НА ЧИСТОТУ – работа с КРЕМЛЁМ, разоблачения, сливы и другое...\n\nСМОТРЕТЬ: https://youtu.be/xEuPx4MEUAI"
    },
    {
        "likes": 867,
        "text": "Поскольку это был реакт, а не обзор, мы не подметили очередной обсёр Чака (ну или одного из его ТРЁХ СЦЕНАРИСТОВ).\n\nУ Армении нет общих границ с Россией. \n\n3 сцериста, 3 СЦЕНАРИСТА БЛЯТЬ!\n\nВот эти его перлы про границы, прожиточный минимум и ‘’челяди’’ вызывают простой ахуй.\n\nТакого тупого русофоба ещё поискать надо."
    },
    {
        "likes": 863,
        "text": "А можно, пожалуйста момент где я вторя риторике гос.каналов отрицал причастность дворца в Геленджике и Путина???\n\nТакого не было.\n\nА что ж я тогда обзор на Навалыча не выпустил когда его посадили? Может из-за того, что его как раз и начали гасить?\n\nПросто ебнутый долбоеб такое может написать.\n\nЯ НИКОГДА И НИКОГО НЕ БУДУ АГИТИРОВАТЬ НИ ЗА ОДНУ ПОЛИТ ПАРТИЮ. СКРИНЬТЕ.\n\nЯ даже Союз Марксистов хуйней называл. Но ладно.\n\nМеня больше всего поражает, что сколько бы раз я ни обьяснил, что хуйня как и шоу, так и доебы Чака, им видится оправдание Пидорамы.\n\nСколько бы я ни пытался показать проблемы власти и проблемы оппозици, охранители кричат при этом, что я оппозиционер. Оппозиция кричит, что я охранитель.\n\nЕсли бы не те немногочисленные люди, понимающие то, что я говорю, то от количества неадекватов я бы уже заткнулся."
    },
    {
        "likes": 816,
        "text": "Мне вот интересно, Наки долбоеб?\nСука, я же таой стрим разбирал где ты сравнивал \"Грома\" с \"Союзом спасения\".\n\nА союз спасения про декабристов, если ты не понял. Пиздец, я в ахуе. Это дефиченто вообще помнит хотя бы что говорит?\n\nНаки, го стрим, бро, ты так-то охуенный чувак, просто дефиктивный немног."
    },
    {
        "likes": 785,
        "text": "ахахахахах"
    },
    {
        "likes": 759,
        "text": "Охуеть, а может не стоило доверяться явно неадекватному паблику ТУЕ?\nТогда бы не пришлось извиняться за дезинформацию про меня. \n\nЕсли вкратце, то вчерашний чел, вышедший с пикетом решил извиниться, потому-что оказалось, что долбоебы из ТУЕ просто вырезали мои слова из контекста и оклеветали, а он поверил. Когда этот факт вскрылся, то он удалил своё видео. \n\nНикогда такого не было и вот опять. Но огромный тебе респект, что признал. \n\n[club178630246|@club178630246] в очередной раз обосрались, но на любые претензии они ответят ''стас не тупой'' и просто забанят вас. В этом паблике банят за любые сомнения в моей ''не тупости'' , ведь это мешает им распространять дезинформацию. \n\nПиздец. Вот насколь ж ёбнутые люди бывают. \n\n https://youtu.be/C1aNkLnnZ3o"
    },
    {
        "likes": 626,
        "text": "https://youtu.be/uC4kshSEpaM, Хованский в образе Куклачева поёт песню группы \"Король и шут\", и ЭТО ПРОСТО ОХ@ЕННО)))"
    },
    {
        "likes": 601,
        "text": "Наш Саня участвует в конкурсе гитаристов! Прошу поддержать лайками и комментами!\n\nИ кстати, кому интересно, уже почти все песни записаны. Пацаны успевают за 3 часа записывать по пять песен.\n\nТак что к середине Мая альбом точно выйдет."
    },
    {
        "likes": 559,
        "text": "Тут Егорчик с которым мы писали сегодняшнюю ответку любителю бомжей, выпустил очень интересно видео с немалым колчиеством интересных видео. \n\nhttps://youtu.be/P2oZjcffG60"
    },
    {
        "likes": 557,
        "text": "Не думал, что скажу это, но у Сатира вышел просто ОХУИТЕЛЬНЫЙ ролик.\n\nЯ даже и не представлял, что это настолько легко работает.\n\nhttps://youtu.be/G3HPChutbHw"
    },
    {
        "likes": 510,
        "text": "Наконец-то смогли разобраться с датами. Приходите, в этот раз мы подготовились совсем обстоятельно.\nБудет жарко."
    }
]